{
  "aphorisms": [
    "La parola più importante che puoi imparare a dire? NO!",
    "Per fare la grana devi svegliarti presto.",
    "Lazzarone, alzati e lucra!",
    "Il vero complotto è stato fatto al danno dei giovani.",
    "Rispondi male ai tuoi clienti e fai montagne di soldi.",
    "Non fate i barboni per due lire.",
    "Perfezionista? Allora sei povero in canna.",
    "Chi ti dice \"Sì, ma con calma che sei giovane\" quando hai 18 anni... è lo stesso che a 30 anni ti diceva \"eh, ma dovevi pensarci prima\".",
    "Io potrei tranquillamente non fare niente, ma non voglio.",
    "Smetto di lavorare e vivo di rendita.",
    "Vuoi diventare ricco? Non hai tutto il tempo del mondo.",
    "Dovete avere 10 mesi di stile di vita in banca.",
    "Se dovete imparare come fare un'azienda, non potete più andare al pub con i vostri amici sfigati a bere la birra.",
    "Moltissimi \"imprenditori\" non mostrano i prezzi per paura che la concorrenza li copi. Ma stiamo scherzando?",
    "Quando ti diranno che parli sempre della stessa cosa vuol dire che stai andando bene.",
    "A.A.A. Cercasi mastino aziendale",
    "All'inizio dovete convertire chi è già in target. Non potete andare su un target più freddo",
    "Meno di 7 ore e addio profitti stellare con il tuo infobusiness",
    "Dovete avere una reale competenza. Se non avete una reale competenza, siete nei casini.",
    "Non potete copiare gli altri. Gli altri brancolano nel buio. Non lo hanno mai saputo e non lo sapranno mai",
    "Sto per farti esplodere il cervello!",
    "Una persona che guadagna 30 mila euro al mese e ne spende 30 mila è più povera di uno che ne guadagna 3 mile e se ne mette via 2 mila.",
    "Tutto il tuo marketing, la comunicazione e il tuo ecosistema deve essere fatto per vendere a prezzi alti.",
    "Io ho risultati, loro NO.",
    "L'essere grigio ti farà andare d'accordo con tutti, ma non ti posizionerà mai come un leader.",
    "Per avere dei soldi dovete vendere qualcosa a qualcuno che valuti quella cosa più di quello che sta pagando.",
    "Verità messianiche: l'impiegato non riesce a capire perché viene pagato.",
    "A volte anche solo avere le palle di chiedere più soldi funziona a priori.",
    "Il conto risparmio non si tocca. Ci morirete con quel conto. Più cresce e più sarete potenti.",
    "Ce l'ho duro come la coda del canguro!",
    "Se sei povero non puoi uscire fuori a mangiare. Le vacanze ti sono precluse.",
    "Marketing online è: come organizziamo un ecosistema che faccia uso di diversi strumenti per vendere in modo organizzato prodotti e servizi ad un mercato di riferimento.",
    "Perché i guru sulle Lamborghini con le fighe tirano così tanto? Perché diciamo che ad un uomo non gli farebbe proprio schifo come situazione.",
    "Dei tuoi titoli ufficiali non frega niente a nessuno. La gente non compra da te perché hai 10 lauree.",
    "Se tu dici: \"perdi peso così sei più in forma\" fallisci. La gente vuole dimagrire per scopare di più.",
    "Sei anche tu bloccato dalla paralisi da analisi e dalle troppe informazioni?",
    "La gente non vuole acquisire competenze. Tu gli devi vendere il risultato che otterranno dopo aver acquisito le competenze che gli stai vendendo.",
    "Crea la community, i likes e gli iscritti... e poi non si capisce come questa cosa vada monetizzata.",
    "Molte persone pensano di diventare ricche producendo tanti soldi quando invece la ricchezza è come gestiamo i soldi.",
    "Ho sempre invidiato chi andava dalle scuole internazionali e sapeva 5 lingue diverse. Questi sono i vantaggi dei soldi.",
    "Dovete arrivare ad avere almeno 10 mesi di stile di vita in banca. Ed è solo l'inizio.",
    "Questa volta lucro IO!",
    "Se avete degli obiettivi, non potete uscire con quelli che dicono YOLO.",
    "Nelle case dei ricchi al 99% la televisione non c'è.",
    "Il tuo mutuo o l'affitto non può costare più del 25% di quello che guadagni.",
    "Chi è uno sfigato? Uno che non ha obiettivi e si ritrova a 50 anni a dire \"boh\".",
    "Ci siamo, è il momento di lucrare!",
    "Per farvi pagare di più dovete rendervi insostitutibili.",
    "Tutti gli atleti e gli attori che finiscono in bancarotta è perché fanno un mucchio di soldi e oltre a sputtanarseli li danno in gestioni a manager che li derubano.",
    "I vostri amici col SUV al 99% stanno facendo finta e quindi sono bugiardi. Perché frequentate dei bugiardi?",
    "Tutte le persone ricche e di successo non guardano la TV.",
    "Quando si vende ai ricchi si hanno molti meno problemi.",
    "Non si arriva a questo essendo grigi. Bisogna essere polarizzanti.",
    "Dalla mediocrità si esce in modo fanatico, verticale ed in aggressività.",
    "Il pirla che ha cominciato con quel prezzo da fame, ha fatto praticamente morire di fame tutti gli altri che l'hanno copiato.",
    "Vendere ai poveri è un pessimo modello di business.",
    "Basta poco per giustificare l'aumento dei prezzi. Prendete Nusret, dove paghi la carne centinaia di dollari solo perché lui o chi per lui ti mette il sale con un movimento scenico.",
    "Se avete capito l'effetto composto pensate che avete 16 anni e mettete 200$ al mese nella borsa. È bellissimo.",
    "La normalità dovrebbe essere andare in tutti i ristoranti che volete senza guardare il prezzo.",
    "Non esiste nessuna azienda che prosperi con margini bassi.",
    "Io ho amici decamilionari, a cui avrei regalato i miei corsi, che li comprano senza dirmelo, perché sono persone con un'altra mentalità, non da poveri.",
    "Se io faccio pagare una pizza 15€ e me la pagano... è tutto a posto.",
    "Uno degli errori è guardare la concorrenza e copiargli il prezzo o addirittura abbassarlo.",
    "Non è più difficile vendere a prezzi alti. Lo è se provate a vendere a prezzi alti ai poveri.",
    "Non è vero che è più facile vendere low ticket invece che high ticket.",
    "Arrivati ad un certo livello ragazzi non è più il marketing a fare la differenza...",
    "Ci sono persone di successo che NON si alzano alle 5-6-7 di mattino.",
    "Urge privatone, urge privatone!",
    "Chi è povero non capisce i ricchi, sono come alieni.",
    "Le persone sono pericolose, voi dovete essere terrorizzati dalle persone",
    "La vostra vita è una merda, perché siete circondati dalle persone tossiche. Dovete isolarvi.",
    "Le notifiche sono il MALE assoluto.",
    "Se siete delle persone ambiziose e volete di più dalla vita dovete ISOLARVI.",
    "Nota del papi:\nSignori davvero...\nChiunque abbia un infobusiness, venda videocorsi, consulenza o servizi done-for-you...\nNON può fare a meno di queste informazioni.\nE lo confermano i risultati e le testimonianze degli studenti che grazie alle stesse sono stati in grado di RADDOPPIARE, TRIPLICARE o addirittura DECUPLICARE i propri profitti netti nel giro di pochi mesi.\nInoltre, lo dico chiaro e tondo...\n\nCHIUNQUE non abbia accesso a queste informazioni nel 2022 semplicemente ha un HANDICAP...\nEd è destinato a farsi ECLISSARE dai propri competitor.",
    "Le persone normali non hanno obiettivi, non avendo obiettivi non possono sprecare il tempo.",
    "Le persone vi stanno rovinando la vita.",
    "La povertà è una malattia mentale",
    "È giusto lucrare su ogni opportunità.",
    "Noleggiare i costi, acquisire i ricavi.",
    "Ci sarà il link da qualche parte...",
    "Dove c'è aggregazione c'è mediocrità.",
    "Povero ma dignitoso, sta minchia.",
    "Il papi sono IO.",
    "Approprinquatevi signori.",
    "Non vogliono solo 5 minuti del vostro tempo, questi vogliono vedervi fallire.",
    "Il sottobosco è il vero bosco.",
    "Fare marketing non è 'i facebook ADS'",
    "I soldi sono la libertà.",
    "Le persone mentono e rubano se ne hanno la possibilità.",
    "La media è il popolume che il gira il mondo nutrendosi di banane.",
    "Loro non fanno un'azione di marketing che fa più soldi. Loro fanno un'azione di marketing che non offende nessuno.",
    "La realtà è che se voi non avete dei risparmi, non avete dei soldi in banca, sarete messi MALE TUTTA LA VITA",
    "Alcuni imprenditori dicono: \"Io ho l'azienda che genera tanti soldi e vivo coi soldi dell'azienda.\", ma deve continuare ad avere questa azienda. L'azienda potrebbe avere un problema. Cosa facciamo? È una cosa piuttosto BRUTTA. State comunque lavorando, poi magari avete un team di persone che lavorano, ma le responsabilità sono tante, perciò DOVETE COSTRUIRVI DEI RISPARMI. Ora si fa un gran parlare di risparmi. No sai perché c'è l'inflazione. Ok, va bene, fate quel cavolo che volete, dovete aver via dei soldi e nella mia scuola di pensiero non dovete aver via un cuscinetto di emergenza e basta. DOVETE COSTRUIRE DELLE SOLIDE BASI. Ve ne posso dire alcune. Primo: DOVETE RISPARMIARE.",
    "La vita te la godrai già nel mentre, non solo quando sarai ricco, quindi tanto vale diventarlo piuttosto che rimanere poveri.",
    "Con 1200 euro al mese non ti godi la vita, ti hanno manipolato! Tra l'altro se vuoi passare da zero a 5k al mese senza investire un centesimo in ADS vai ora sul link in bio, perché ha riaperto 'Questa volta lucro io!'",
    "Se tu vuoi fare impresa e il tuo amico è un dipendente... non capirà perché tu ti impegni così tanto nel tuo lavoro, non capirà perché ci tieni così tanto a far funzionare tutto nel migliore dei modi...\n e userà le potenti armi della persuasione per farti andare in rovina, frasi diaboliche del tipo: \"dai, sono solo 5 minuti\", \"ma sì, è solo una birretta\", \"facciamo serata\". Signori, si scherza... Il nostro è solo un monito ed un consiglio, voi fatene quel che vi pare: ci sono persone che sono semplicemente dannose per voi e per il vostro business e voi non volete averci nulla a che fare. Eliminatele, starete meglio.",
    "Perché hai le notifiche attivate? A cosa ti servono? All'interno della versione completa di 'Alzati (tardi) e Lucra!' ti spieghiamo tutte le sfaccettature psicologiche e le conseguenze reali che ha sulla tua produttività quella piccola icona che compare a tradimento sullo schermo.",
    "Potete essere cintura nera in gestione del tempo ma se avete l'amico perdigiorno che continua a messaggiarvi per andare a farvi la birretta al pub e parlare di calcio… beh, allora non è questa la strada per il successo. E… tanto per essere chiari… non abbiamo nulla in contrario alle persone cui piace bighellonare, farsi la birretta al pub e parlare di calcio, semplicemente non sono persone ambiziose, ma DOVETE ISOLARVI.",
    "Needy is creepy! Per tutti gli studenti di guerra psicologica questo è un mantra. Per tutti gli altri... MALE! La traduzione è “bisognoso è inquietante/strano”... Il contesto di questa frase è legato al farsi pagare: Se ti mostri bisognoso di soldi, al cliente non piace, non vorrà darteli... semplicemente perché ti vedrà come una persona che farebbe di tutto per avere quei soldi. Se invece ti mostri NON interessato ai soldi, il cliente sarà molto più contento / tranquillo nel darteli, proprio perché non li stai elemosinando.",
    "Un'altra frase molto utile è “I make money from wherever I want” che si traduce in “Lucro da dove mi pare”",
    "La Big Luca ha 1 solo profilo Instagram nel mercato italiano, ed è quello che vedere in foto: bigluca.marketing. Se volete un modo semplice per riconoscerci basta guardare il numero di persone seguiti: 1. E questo, i truffatori, imbroglioni, scammer... non ce lo possono proprio copiare.",
    "Le opinioni non contano, contano solo i fatti e i risultati.",
    "Quando ho penetrato, in maniera decisamente rumorosa, il mercato italiano, ho mostrato i miei fatti, i miei risultati e le dashboard reali. Quando ho penetrato, in maniera decisamente rumorosa, il mercato italiano, ho mostrato i miei fatti, i miei risultati e le dashboard reali.",
    "Abituatevi a parlare per FATTI, non per opinioni.",
    "Se non hai obiettivi andare a una riunione di condominio è quasi piacevole.",
    "Quando ho penetrato, in maniera decisamente rumorosa, il mercato italiano, ho mostrato i miei fatti, i miei risultati e le dashboard reali.",
    "10 anni fa facevo il buttafuori. Non avevo soldi. Non mi piaceva la mia vita. Stavo studiando all'università studi cinesi contemporanei e non mi piaceva. La mia relazione era instabile, litigavamo sempre. Ero pieno di ansia e dubbi per il futuro. Poi ho incontrato Bob Proctor grazie al film THE SECRET. Il problema con il film è il concetto di PENSIERO POSITIVO. Il pensiero positivo è assolutamente INUTILE se non è seguito dalle giuste intenzioni. Così ho iniziato a studiare direttamente da Bob Proctor COME FUNZIONA LA MENTE. Grazie a BOB PROCTOR ho capito cosa fossero e dove si trovassero i paradigmi. I PARADIGMI condizionano i tuoi comportamenti. I tuoi comportamenti sono responsasbili dei risultati che ottieni. Se non stai ottenendo i risultati che desideri consciamente è perché nel tuo inconscio ci sono dei paradigmi sbagliati. I tuoi risultati NEGATIVI sono una diretta conseguenza di cià che c'è nella tua mente INCONSCIA. Devi quindi cambiare il programma inconscio della tua mente tramite la RIPROGRAMMAZIONE mentale. Cambiando paradigmi riuscirai a cambiare i tuoi comportamenti ed inizierai ad agire in maniera congruente per ottenere i tuoi obiettivi consci.",
    "Signori, solo perché non trasmuto la materia né tantomeno la sposto, non vuol dire che stia tutto il giorno a bighellonare come invece fanno molti di voi che aspettano un aiuto dall'alto... che non arriverà. Il mio è un lavoro di concetto: il mio strumento di lavoro principale è il mio cervello, che però non è la mente... con calma signori.",
    "Essere ignoranti è una scelta.",
    "Chi cerca di risparmiarew nello stesso conto ha il cervello scollegato.",
    "Dovete abbracciare la complessità.",
    "Your Ego is not your amigo. Ebbene sì, l’ego non è vostro amico. Questa è una delle scoperte che ho fatto a mie spese... non mi è costata proprio 2 spicci. voi non volete soddisfare il vostro ego, voi volete gonfiare il portafoglio!",
    "Di solito più volete essere pagati e più strati di vestiti dovete avere. La cravatta con la giacca e la camicia VINCE con la camicia con la giacca, senza cravatta.",
    "Quando vai in banca a chiedere un mutuo mettiti sempre un abito. È molto difficile mettersi in una situazione dove io sono vestito casual e c'è un'altra persona che invece è vestita in giacca e cravatta, ed essere percepito sopra questa persona.",
    "Est modus in rebus, non potete andare a Dubai ad agosto in giacca e cravatta che ci sono 60 gradi. Dovete individuare l'abbigliamento MEDIO e vestirvi meglio.",
    "La vostra relazione con i soldi è fondamentale. Non serve avere la Lamborghini se poi non offrite il caffè.",
    "VI SVELO UN TRUCCO MICIDIALE: Avete invitato qualcuno a cena, pagate voi e quando vi portano il conto NON LO GUARDATE. Pagate e basta. Anche perché cosa cambia? Il conto è quello, spendereste comunque quei soldi e guardare o meno il conto NON cambia l'importo. Essere visti come AVARI è una cosa che ROVINA le speranze di qualunque cosa."
  ],
  "courses": [
    "⬇️ Dubai-Mastemind: riaprono le iscrizioni (SOLO 9 POSTI DISPONIBILI) https://bit.ly/mastermindbigluca",
    "“Non conosco l'online marketing” Parti da QUI 👉 https://www.onlinemarketingpermentecatti.com/premium",
    "⬇️ Passa da ZERO a 3K/MESE da dove ti pare, SOLO FINO AL 9 SETTEMBRE⬇️ https://bit.ly/lucrodadovemipare"
  ]
}
